
/* Class = "IBUITextField"; placeholder = "Увядзіце тэкст"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Увядзіце тэкст";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "Рэдагаваць шаблонныя тэрміновыя паведамленні"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "Рэдагаваць шаблонныя тэрміновыя паведамленні";

/* Class = "IBUIButton"; normalTitle = "Дадаць уручную"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "Дадаць уручную";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Частата дасылання запытаў на сервер"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "Частата дасылання запытаў на сервер";

/* Class = "IBUILabel"; text = "Мова"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "Мова";

/* Class = "IBUILabel"; text = "Час працы ў згорнутым стане"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "Час працы ў згорнутым стане";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
